Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_vetoaa_ministeri_kiuruun_poronhoitajien_loppuvuoden_2019_maksamatta_olevien_sijaisapukorvausten_maksamiseksi.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät vetoaa ministeri Kiuruun poronhoitajien loppuvuoden 2019 maksamatta olevien sijaisapukorvausten maksamiseksi
sme: Sámediggi doarjala ministtar Kiurui boazodolliid loahppajagi 2019 mávssekeahtes sadjásašveahkkebuhtadusaid máksima várás

source: Saamelaiskäräjät vetoaa perhe- ja peruspalveluministeri Krista Kiuruun, että sosiaali- ja terveysministeriö varaa vuoden 2020 lisätalousarviossa erillisen lisämäärärahan poronhoitajien loppuvuoden 2019 edelleen maksamatta olevien sijaisapukorvausten kattamiseksi.
sme: Sámediggi doarjala bearaš- ja vuođđobálvalusministtar Krista Kiurui, ahte sosiála- ja dearvvašvuođaministeriija várre jagi 2020 lasseruhtadoalloárvalusas sierra lassemearreruđa boazodolliid loahppajagi 2019 ain mávssekeahtes sadjásašveahkkebuhtadusaid máksima várás.

source: Kevään 2020 aikana Saamelaiskäräjät on toimittanut esityksen ja käynyt keskustelua sosiaali- ja terveysministeriön sekä Maatalousyrittäjien eläkelaitoksen (MELA) edustajien kanssa poronhoitajien sijaisavusta ja sen kehittämisestä.
sme: Giđa 2020 áigge Sámediggi lea doaimmahan evttohusa ja ságastallan sosiála- ja dearvvašvuođaministeriijain ja Eanandoallofitnodatolbmuid ealáhatlágádusa (MELA) ovddasteddjiiguin boazodolliid sadjásašveahkis ja dan ovddideamis.

source: Saamelaiskäräjät on tuonut esille huolensa saamelaisten poronhoitajien sosiaaliturvan toteutumista, työssäjaksamista ja työurien pidentämistä koskien.
sme: Sámediggi lea ovdanbuktán fuolas sápmelaš boazodolliid sosiáladorvvu ollašuvvama, barggus veadjima ja bargojagiid guhkideami birra.

source: Lisäksi Saamelaiskäräjät on esittänyt, että lakia poronhoitajien sijaisavusta (1238/2014) tulisi uudistaa siten, että se takaisi poronhoitajille yhdenvertaisen aseman muiden eri maatalouden muotoina pidettävien maatalouden harjoittajien kanssa.
sme: Lassin Sámediggi lea evttohan, ahte lága boazodolliid sadjásašveahkis (1238/2014) galggašii ođasmahttit dađi lági mielde, ahte dat dáhkidivččii boazodolliide ovttaveardásaš sajádaga eanandoalu iešguđet hámiid eará hárjeheddjiiguin.

source: – Yhteiskunnan rakenteet asettavat poronhoitajat usein jo lähtökohtaisesti eriarvoiseen asemaan muihin eri maatalouden muotoina pidettävien maatalouden harjoittajiin nähden.
sme: – Servodaga ráhkadusat ásahit boazodolliid dávjá juo vuolggasajis sierraárvosaš sajádahkii eanandoalu iešguđet hámiid eará hárjeheddjiid ektui.

source: Olisi täysin kohtuutonta, että vuonna 2019 maksamatta jääneet sijaisapukorvauksetkin jäisivät poronhoitajien itsensä maksettavaksi, toteaa II varapuheenjohtaja Leo Aikio.
sme: Livččii áibbas gutneheapme, ahte jagi 2019 mávssekeahttá báhcán sadjásašveahkkebuhtadusatge bázášedje boazodolliide alcceseaset máksin láhkai, gávnnaha II várreságadoalli Leo Aikio.

source: Vuonna 2019 poronhoitajien sijaisapukorvauksien tarve ylitti niihin sosiaali- ja terveysministeriön talousarviossa varatun määrärahan.
sme: Jagi 2019 boazodolliid sadjásašveahkkebuhtadusaid dárbu manai sosiála- ja dearvvašvuođaministeriija ruhtadoalloárvalusas várrejuvvon mearreruđa badjel.

source: Tämän seurauksena MELA ei ole voinut maksaa poronhoitajille sijaisapukorvauksia loppuvuoden 2019 osalta.
sme: Dán geažil MELA ii leat sáhttán máksit boazodolliide sadjásašveahkkebuhtadusaid loahppajagi 2019 oasil.

source: Nämä sijaisapukorvaukset ovat edelleen maksamatta, mikä heikentää entisestään poronhoitajien jo muutoinkin haastavaa taloudellista tilannetta poikkeuksellisen vaikean talven 2019–2020 jälkeen.
sme: Dát sadjásašveahkkebuhtadusat leat ain mávssekeahttá, mii ain hedjonahttá boazodolliid ekonomalaš dili, mii lea juo muđuige hástaleaddji spiehkkaseaddji váttes dálvvi 2019–2020 maŋŋá.

source: Sijaisapu on merkittävä osa poronhoitajien sosiaaliturvaa, ja sen tarkoitus on tukea poronhoitajan työssä jaksamista, terveyttä ja toimintakykyä.
sme: Sadjásašveahkki lea mearkkašahtti oassi boazodolliid sosiáladorvvus, ja dan ulbmil lea doarjut boazodoalli barggus veadjima, dearvvašvuođa ja doaibmannávccaid.

source: Vuonna 2019 poronhoitajilla oli oikeus käyttää 200 sijaisaputuntia, mikä on runsaat 100 tuntia vähemmän kuin esim. maatalousyrittäjät käyttivät keskimäärin vuonna 2019.
sme: Jagi 2019 boazodolliin lei vuoigatvuohta geavahit 200 sadjásašveahkkediimmu, mii lea olles 100 diimmu uhcit maid omd. eanandoallofitnodatolbmot geavahedje gaskamearálaččat jagi 2019.

source: Vuonna 2020 poronhoitajien sijaisaputuntien määrää vähennettiin entisestään 80 tunnilla, minkä seurauksena poronhoitajalla on tällä hetkellä oikeus enää 120 sijaisaputuntiin poronhoitajaa kohden.
sme: Jagi 2020 boazodolliid sadjásašveahkkediimmuid mearri geahpeduvvui ovddežis 80 diimmuin, man geažil boazodoallis lea dál vuoigatvuohta šahten 120 sadjásašveahkkediibmui boazodoalli nammii.

source: Saamelaiskäräjien näkemyksen mukaan tilanne on jo lähtökohtaisesti poronhoidon näkökulmasta taloudellisesti ja sosiaalisesti kestämätön ja asettaa poronhoitajat ei-yhdenvertaiseen asemaan suhteessa muihin maatalouden muotoina pidettävien elinkeinojen harjoittajiin.
sme: Sámedikki oainnu mielde dilli lea juo prinsihpalaččat boazodolliid geahččanguovllus ekonomalaččat ja sosiálalaččat gierdameahttun ja ásaha boazodolliid ii-ovttaveardásaš sajádahkii eanandoalu iešguđet ealáhusaid eará hárjeheddjiid ektui.

source: Saamelaiskäräjät vetoaakin ministeri Kiuruun, että sosiaali- ja terveysministeriö varaa vuoden 2020 lisätalousarviossa erillisen lisämäärärahan poronhoitajien loppuvuoden 2019 edelleen maksamatta olevien sijaisapukorvausten kattamiseksi.
sme: Sámediggi doarjalage ministtar Kiurui, ahte sosiála- ja dearvvašvuođaministeriija várre jagi 2020 lasseruhtadoalloárvalusas sierra lassemearreruđa boazodolliid loahppajagi 2019 ain mávssekeahtes sadjásašveahkkebuhtadusaid gokčama várás.

source: Lisätietoja:
sme: Lassedieđut:

source: II varapuheenjohtaja Leo Aikio, 040 621 6505 / 010 839 3180, leo.aikio(at)samediggi.fi
sme: II várreságadoalli Leo Aikio, 040 621 6505 / 010 839 3180, leo.aikio(at)samediggi.fi

source: puheenjohtajan avustaja Laura Olsén-Ljetoff, 040 617 5113 / 010 839 3190, laura.olsen-ljetoff(at)samediggi.fi
sme: ságadoalli veahkki Laura Olsén-Ljetoff, 010 839 3190 / 040 617 5113, laura.olsen-ljetoff(at)samediggi.fi

source: Kuva: Tomi Guttorm
sme: Govva: Tomi Guttorm
